Triggers = {'акакий', 'акаки', 'каки', 'какушонок'}


#commands for the voice helper
data_set = {
    'какая сейчас погода': 'weather а ты куда собрался',
    'какая погода ': 'weather сейчас гляну',
    'сколько сейчас градусов': 'weather один момент',
    'открой ютьюб': 'youtube опа, видосик хочешь посмотреть',
    'запусти ютуб': 'youtube опять меня отвлекаешь',
    'включи музыку': 'spotify сейчас будет туц туц бам бам',
    'запусти музыку': 'spotify ооо, только если включишь инстасамочку',
    'вырубись': 'offBot ЖЖЖЖ - производится пожилое отключение',
    'выключи компудахтер': 'offpc До свидания друг мой, до свидания. Милый мой, ты у меня в груди...',
    'как у тебя дела': 'passive да вот мамонтов скамлю, дудосю пентагон по вечерам, а ты там как',
    'у меня дела хорошо': 'passive я и не сомневался, давай дудосить пентагон вместе',
    'я боюсь дудосить пентагон': 'passive первый раз волнительный самый, как с девочкой, а потом уже начинается долбежка как по накатанной',
    'ты тут': 'passive нет блять на марсе сру в вулканическую яму, а ты что хотел',
    'ты':'passive я такой да, не ругайся'
}   